Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: LA mort de Statira cauſée par la jalouſie de Roxane, eſt aſſez marquée dans Plutarque, pour faire le ſujet d'une Tragédie; & le caractere de Roxane eſt trop connu par ſes cruautez, pour pouvoir rien altérer de la verité.
fr: LA mort de Statira causée par la jalousie de Roxane, est assez marquée dans Plutarque, pour faire le sujet d’une Tragédie; et le caractère de Roxane est trop connu par ses cruautés, pour pouvoir rien altérer de la vérité.

source: Ainſi quoy que Mr de la Calprenede dans ſon Roman de Caſſandre, ait fait revivre Statira, je n’ay pas crú, devoir ſuivre ſon exemple, les regles du Poëme Dramatique eſtant plus auſteres que celles dit Roman, qui permet beaucoup de fiction, quand l’autre s’attache le plus qu’il peut à la verité.
fr: Ainsi quoique Mr de la Calprènede dans son Roman de Cassandre, ait fait revivre Statira, je n’ai pas cru, devoir suivre son exemple, les règles du Poème Dramatique étant plus austères que celles dit Roman, qui permet beaucoup de fiction, quand l’autre s’attache le plus qu’il peut à la vérité.

source: L’amour de Leonatus & de Statira font l'Epiſode & le nœud de cette Piece.
fr: L’amour de Léonatus et de Statira font l’Épisode et le nœud de cette Pièce.

source: Quelques-uns ont esté ſurpris que j'aye choiſy Leonatus entre tous les Succeſſeurs d'Aléxandre, pour Amant de Starira;
fr: Quelques-uns ont été surpris que j’aie choisi Léonatus entre tous les Successeurs d’Alexandre, pour Amant de Starira;

source: mais j'ay eu des raiſons aſſez fortes pour le faire.
fr: mais j’ai eu des raisons assez fortes pour le faire.

source: Leonatus estoit un Prince du ſang d'Aléxandre, fort illuſtre par ſes exploits.
fr: Léonatus était un Prince du sang d’Alexandre, fort illustre par ses exploits.

source: Il avoit commandé en chef pluſieurs fois les Armées d'Alexandre;
fr: Il avait commandé en chef plusieurs fois les Armées d’Alexandre;

source: il luy avoit ſauvé la vie dans la Ville des Oxydraques, & ce fuſt luy qui fuſt envoyé apres la Bataille d’Iſſus dans les Tentes des Princeſſes, pour les aſſurer de la vie de Darius, qu'elles croyoient mort.
fr: il lui avait sauvé la vie dans la Ville des Oxydraques, et ce fut lui qui fut envoyé après la Bataille d’Issus dans les Tentes des Princesses, pour les assurer de la vie de Darius, qu’elles croyaient mort.

source: C'eſt dans cette entreveuë où j'ay fait naître leur tendreſſe, & cet endroit a paru aſſez beau, il partagea l’Empire du Monde avec tous les Succeſſeurs d'Alexandre;
fr: C’est dans cette entrevue où j’ai fait naître leur tendresse, et cet endroit a paru assez beau, il partagea l’Empire du Monde avec tous les Successeurs d’Alexandre;

source: & quoy qu’il ne faſſe pas une grande figure dans le Roman, il en fait une aſſez grande dans l'Hiſtoire, & il me doit ſuffire qu’il ſoit celebre dans Quinte-Curſe & dans juſtin.
fr: et quoi qu’il ne fasse pas une grande figure dans le Roman, il en fait une assez grande dans l’Histoire, et il me doit suffire qu’il soit célèbre dans Quinte-Curce et dans Justin.

source: J’avouë que ſi j’avois meſlé un peu plus de politique dans les ſentimens de ſi grands Hommes, le Sujet n'en eut eſté que mieux, mais quelquefois la tendreſſe nous emporte plus loin qu’il ne faut.
fr: J’avoue que si j’avais mêlé un peu plus de politique dans les sentiments de si grands Hommes, le Sujet n’en eut été que mieux, mais quelquefois la tendresse nous emporte plus loin qu’il ne faut.

source: I'ay changé quelques circonſtances en la mort de Statira, qui ne pouvoient s'accommoder au Théatre.
fr: I’ai changé quelques circonstances en la mort de Statira, qui ne pouvaient s’accommoder au Théâtre.

source: Au reſte, quoy que le cours de cette Piece ait eſté interrompu par la maladie d’un des Acteurs, j'eſpere que la lecture poura n'en pas déplaire, puis qu’elle a paru aſſez, bien écrite aux plus délicats.
fr: Au reste, quoique le cours de cette Pièce ait été interrompu par la maladie d’un des Acteurs, j’espère que la lecture poura n’en pas déplaire, puisqu’elle a paru assez, bien écrite aux plus délicats.

source: PAr Grace & Privilege du Roy, donné à Saint Germain en Laye le premier jour de Fevrier 1680. Signé, Par le Roy en ſon Conſeil, GAMART:
fr: PAr Grâce et Privilège du Roi, donné à Saint Germain en Laye le premier jour de Février 1680. Signé, Par le Roi en son Conseil, GAMART:

source: Il eſt permis au Sieur PRADON de faire imprimer, vendre & debiter, par tel Libraire qu’il voudra choiſir, une Tragédie de ſa compoſition, intitulée STATIRA, pendant le temps & eſpace de ſix années, à commencer du jour qu’elle ſera achevée d’imprimer pour a preniere fois;
fr: Il est permis au Sieur PRADON de faire imprimer, vendre et débiter, par tel Libraire qu’il voudra choisir, une Tragédie de sa composition, intitulée STATIRA, pendant le temps et espace de six années, à commencer du jour qu’elle sera achevée d’imprimer pour a première fois;

source: avec défenſes à toutes Perſonnes, de quelque condition & qualité qu’elles ſoient, d’en faire imprimer, vendre, ny debiter, d’autre Edition que celle de l'Expoſant, ou de ceux qui auront droit de luy, à peine de trois mille livres d’amende, confiſcation des Exemplaires contrefaits, & de tous deſpens, dommages & intereſts, & autres peines plus au long contenuës dans leſdites Lettres.
fr: avec défenses à toutes Personnes, de quelque condition et qualité qu’elles soient, d’en faire imprimer, vendre, ni debiter, d’autre Édition que celle de l’Exposant, ou de ceux qui auront drait de lui, à peine de trois mille livres d’amende, confiscation des Exemplaires contrefaits, et de tous dépens, dommages et intérêts, et autres peines plus au long contenues dans lesdites Lettres.

source: Regiſtré ſur le Livre de la Communauté.
fr: Registré sur le Livre de la Communauté.

source: Achevé d'imprimer pour la premiere fois le 28. Fevrier 1680.
fr: Achevé d’imprimer pour la première fois le 28. Février 1680.
